Repository: common-repository/simplepage-sync-landing-page-for-web
Catalog: languages/simplepage-*.po
Languages: vi

source: - Choose Landing Page -
vi: - Chọn Dự Án Landing Page -

source: - Choose Page -
vi: - Chọn Trang Cần Liên Kết -

source: Connect Project
vi: Liên kết dự án

source: Document
vi: Hướng dẫn

source: Get list Landing Page
vi: Lấy danh sách Landing Page

source: Here
vi: Tại đây

source: here
vi: tại đây

source: List of created Landing Page
vi: Danh sách Landing Page đã tạo

source: List of created Templates
vi: Danh sách Templates đã tạo

source: List of published Pages
vi: Danh sách Trang đã xuất bản

source: See instructions for getting Token SimplePage:
vi: Xem hướng dẫn lấy Token SimplePage:

source: Settings
vi: Cài đặt

source: SimplePage Settings
vi: Cài đặt SimplePage

source: Successful connect! View link created
vi: Liên kết thành công! Xem liên kết vừa tạo

source: Sync the designed Landing Page projects at SimplePage.vn on your Wordpress Website.
vi: Đồng bộ các dự án Landing Page đã thiết kế tại nền tảng tạo Landing Page miễn phí SimplePage.vn lên Website Wordpress của bạn.
